[
    "",
    "[UNK]",
    "<start>",
    "<end>",
    "एउटा",
    "छ।",
    "र",
    "एक",
    "कुकुर",
    "छन्।",
    "लगाएको",
    "कालो",
    "सेतो",
    "एउटी",
    "दुई",
    "मानिस",
    "आफ्नो",
    "खैरो",
    "रातो",
    "महिला",
    "केटा",
    "छेउमा",
    "केटी",
    "सानो",
    "लगाएकी",
    "नीलो",
    "छिन्।",
    "भएको",
    "जना",
    "शर्ट",
    "लगाएका",
    "दौडिरहेको",
    "हाम",
    "छ",
    "लिएर",
    "कुकुरले",
    "अगाडि",
    "बच्चा",
    "ठूलो",
    "जवान",
    "दुईवटा",
    "बाहिर",
    "हरियो",
    "घाँसमा",
    "हावामा",
    "पानीमा",
    "मानिसले",
    "व्यक्ति",
    "पुरुष",
    "टोपी",
    "बल",
    "उभिएको",
    "समुद्र",
    "गर्दै",
    "मान्छे",
    "अर्को",
    "फुटबल",
    "सडकमा",
    "गर्दै।",
    "लागि",
    "मुखमा",
    "मैदानमा",
    "रंगको",
    "तीन",
    "लुगा",
    "एकजना",
    "तटमा",
    "समूह",
    "हिउँमा",
    "गुलाबी",
    "केही",
    "केटाले",
    "पछाडि",
    "तल",
    "पानीको",
    "ज्याकेट",
    "सवार",
    "दौडिरहेका",
    "खेलिरहेको",
    "मानिसहरूको",
    "माथि",
    "सानी",
    "धेरै",
    "मानिसहरू",
    "छन्",
    "सुन्तला",
    "पहेंलो",
    "महिलाले",
    "साइकल",
    "गर्दैछ।",
    "गर्छ।",
    "कपाल",
    "हात",
    "पहेँलो",
    "उभिरहेका",
    "पोज",
    "खेलिरहेका",
    "लगाएर",
    "पोखरीमा",
    "कुकुरहरू",
    "बसिरहेको",
    "केटीहरू",
    "समातेको",
    "कुकुर।",
    "पृष्ठभूमिमा",
    "खेल्दै",
    "दौडन्छ।",
    "बसिरहेका",
    "केटीले",
    "बच्चाहरू",
    "हिउँले",
    "उफ्रन्छ।",
    "बाटोमा",
    "उभिरहेको",
    "कुकुरको",
    "हेर्दै",
    "टेनिस",
    "समातेर",
    "कुकुरलाई",
    "ढाकिएको",
    "महिला।",
    "वरिपरि",
    "केटाहरू",
    "बोकेको",
    "पोशाक",
    "पहाडमा",
    "हेर्दै।",
    "साना",
    "खेलौना",
    "जबकि",
    "बाइक",
    "पानी",
    "बसेर",
    "उभिरहेकी",
    "हेलमेट",
    "हेरिरहेको",
    "बेला",
    "फुटपाथमा",
    "पौडी",
    "लट्ठी",
    "किनारमा",
    "मान्छे।",
    "भरिएको",
    "हिंडिरहेको",
    "पार्कमा",
    "ट्रिक",
    "साथ",
    "काठको",
    "बेन्चमा",
    "गरिरहेको",
    "उफ्रिरहेको",
    "बललाई",
    "फालेको",
    "पार",
    "चढ्दै",
    "वृद्ध",
    "झोला",
    "व्यक्तिले",
    "हेरिरहेका",
    "ट्यान",
    "खेल",
    "फोहोर",
    "पहिरन",
    "बैजनी",
    "चार",
    "नजिकै",
    "चट्टानमा",
    "सँगै",
    "लामो",
    "बास्केटबल",
    "फाल्दै",
    "भने",
    "खेल्दै।",
    "छिन्",
    "खेलाडी",
    "उसको",
    "टाउको",
    "भवनको",
    "उभिएर",
    "अनुहार",
    "पहाडको",
    "बसेको",
    "बोकेर",
    "निलो",
    "गर्दा",
    "बालुवामा",
    "गरेको",
    "खेल्छन्।",
    "बच्चाले",
    "बसिरहेकी",
    "चट्टान",
    "कुरा",
    "हातमा",
    "रंगीन",
    "खेलाडीले",
    "कोट",
    "मुस्कुराउँदै",
    "चट्टानको",
    "चश्मा",
    "पोशाकमा",
    "गर्न",
    "भुइँमा",
    "व्यक्ति।",
    "घाँसे",
    "दुईजना",
    "फ्रिसबी",
    "क्षेत्रमा",
    "मानिस।",
    "फाल्छ।",
    "पहिरनमा",
    "सूट",
    "खेतमा",
    "सनग्लास",
    "हिंडिरहेका",
    "रहेको",
    "बेसबल",
    "समात्न",
    "प्रयास",
    "अग्लो",
    "पानीबाट",
    "रूखको",
    "हेर्छ।",
    "नजिक",
    "फाल्दै।",
    "तीनवटा",
    "सर्ट",
    "बच्चालाई",
    "क्यामेरा",
    "गर्ने",
    "स्केटबोर्डमा",
    "बाइकमा",
    "ठूला",
    "बीचमा",
    "फोटो",
    "युवा",
    "गर्छन्।",
    "चलाउँदै",
    "खुट्टा",
    "आँगनमा",
    "हिउँको",
    "साइकलमा",
    "पहाड",
    "चिन्ह",
    "समातिरहेको",
    "जर्सी",
    "गोरो",
    "सुतिरहेको",
    "दिइरहेका",
    "चट्टानी",
    "युवती",
    "महिलाको",
    "समूह।",
    "कुकुरसँग",
    "बलको",
    "उनको",
    "हेर्छन्।",
    "मोटरसाइकल",
    "हिंड्दै",
    "प्यान्ट",
    "छ,",
    "हिउँ",
    "ढुङ्गाको",
    "भित्र",
    "जम्प",
    "हिंड्दै।",
    "कार",
    "मानिसको",
    "मोटरसाइकलमा",
    "छन्,",
    "उभिएका",
    "अन्य",
    "हुन्छ।",
    "जुत्ता",
    "कलर",
    "गर्दछ।",
    "बलसँग",
    "खेल्छ।",
    "टेबलमा",
    "क्यामेराको",
    "हिंड्छ।",
    "स्केटबोर्ड",
    "घाँसेको",
    "धारीदार",
    "तालमा",
    "ट्र्याकमा",
    "घेरिएको",
    "टाउकोमा",
    "केटी।",
    "प्रदर्शन",
    "नजिकैको",
    "जोडी",
    "पछि",
    "स्की",
    "माछा",
    "सडक",
    "घाँसको",
    "झोलामा",
    "पर्खाल",
    "बारमा",
    "केटा।",
    "सडकको",
    "भीड",
    "पुरुषहरू",
    "पछाडिको",
    "तयार",
    "केटालाई",
    "र्‍याम्पमा",
    "बच्चा।",
    "चम्किलो",
    "मान्छेले",
    "स्विमिङ",
    "राखेर",
    "भिजेको",
    "एकअर्कालाई",
    "समुद्रको",
    "भएका",
    "बाहिरी",
    "पर्खालमा",
    "गितार",
    "सवारी",
    "मुख",
    "हिँडिरहेको",
    "जंगलमा",
    "क्रममा",
    "स्लाइड",
    "डोरी",
    "तीनजना",
    "बालबालिका",
    "अनुहारमा",
    "गरिरहेका",
    "मुनि",
    "पुरुषले",
    "केटीको",
    "झण्डा",
    "अँगालो",
    "दिँदै।",
    "गरिएको",
    "एसियाली",
    "गोरा",
    "भित्तामा",
    "त्यहाँ",
    "गरिरहेकी",
    "हक्की",
    "बसेका",
    "भीडको",
    "केटीलाई",
    "कुर्सीमा",
    "लडिरहेका",
    "टप",
    "ओछ्यानमा",
    "स्केटबोर्डर",
    "मानिसहरूले",
    "बजाउँदै",
    "नुहाउने",
    "टाढा",
    "घोडा",
    "उडिरहेको",
    "स्नोबोर्डर",
    "कारको",
    "जमिनमा",
    "क्यामेरामा",
    "राखेको",
    "यो",
    "भवन",
    "बच्चाहरूको",
    "खुट्टामा",
    "वस्तु",
    "चढ्दै।",
    "खेलमा",
    "स्वेटर",
    "बोकेकी",
    "बालक",
    "जब",
    "उसलाई",
    "सुनौलो",
    "खेलाडीहरू",
    "कुकुर,",
    "टुप्पोमा",
    "जीन्स",
    "स्कीयर",
    "सहरको",
    "रेस",
    "वर्दीमा",
    "तस्विरको",
    "डुङ्गामा",
    "खेलको",
    "स्कार्फ",
    "बारको",
    "हल्का",
    "मानिसलाई",
    "प्रयोग",
    "दिनमा",
    "केटाकेटीहरू",
    "सुन्तलाको",
    "धातुको",
    "तस्बिर",
    "चालक",
    "खाली",
    "हेरेर",
    "रूपमा",
    "माटोको",
    "चढ्छ।",
    "उथले",
    "पाँच",
    "ठुलो",
    "कोठामा",
    "शहरको",
    "छालमा",
    "इट्टाको",
    "डुङ्गा",
    "स्केट",
    "झुण्डिएको",
    "किक",
    "पोल",
    "दाह्री",
    "छर्किरहेको",
    "लात",
    "चुम्बन",
    "चलाउँदै।",
    "गर्दैछन्।",
    "खाना",
    "उल्टो",
    "रङको",
    "यात्रा",
    "हिड्दै",
    "मुस्कुराउँदै।",
    "भेला",
    "दौडमा",
    "जिब्रो",
    "महिलाहरू",
    "भीडमा",
    "बच्चाको",
    "समुद्रमा",
    "व्यस्त",
    "वयस्क",
    "मानिसहरू।",
    "हिंडिरहेकी",
    "जंगलको",
    "खेलौनासँग",
    "आँखा",
    "हुँदै",
    "बाटो",
    "जिन्स",
    "समात्दै",
    "समात्छ।",
    "बाइकर",
    "प्लास्टिकको",
    "पैदल",
    "झुकेको",
    "कुस्ती",
    "लाइनमा",
    "बसेकी",
    "जसको",
    "चरा",
    "स्केटबोर्डिङ",
    "सोफामा",
    "तिनीहरूको",
    "घुँडा",
    "अमेरिकी",
    "हिंड्छन्।",
    "सर्फ",
    "पुरुषहरूको",
    "पछ्याइरहेको",
    "घरको",
    "खुला",
    "आराम",
    "पट्टा",
    "जान्छ।",
    "किशोर",
    "तिर",
    "तालको",
    "घोडामा",
    "कान",
    "स्कर्ट",
    "सर्फबोर्डमा",
    "पार्क",
    "घाँस",
    "उज्यालो",
    "हानेको",
    "बार",
    "बस्छन्।",
    "पर्खिरहेका",
    "नदीमा",
    "देखिन्छ।",
    "खेलाडीलाई",
    "एक्लो",
    "समुन्द्रमा",
    "ल्यानमा",
    "जस्तो",
    "केटाको",
    "स्टन्ट",
    "सुतेको",
    "बोकेका",
    "बलौटे",
    "कारमा",
    "हेर्दा",
    "रातमा",
    "चुरोट",
    "खेलिरहेकी",
    "एकअर्काको",
    "मिड",
    "मास्क",
    "पुरुषको",
    "परेको",
    "देखिने",
    "दाग",
    "कोही",
    "स्वेटसर्ट",
    "रूखहरू",
    "युवक",
    "हेरिरहेकी",
    "छेउबाट",
    "आइस",
    "हिउँबाट",
    "रमाइलो",
    "पुरुष।",
    "पार्कको",
    "तर्फ",
    "चारजना",
    "चट्टानबाट",
    "क्यामेरातिर",
    "काँधमा",
    "सर्फर",
    "समात्दै।",
    "फूलको",
    "पूलमा",
    "घुमिरहेको",
    "समूहले",
    "लाइफ",
    "महिला,",
    "भेस्ट",
    "फुटबलको",
    "नदीको",
    "दिँदै",
    "चढिरहेको",
    "गाढा",
    "कुनै",
    "युवतीले",
    "मार्ने",
    "किनमेल",
    "समात्ने",
    "वा",
    "पन्जा",
    "घाँसबाट",
    "मद्दत",
    "बलमा",
    "प्याडल",
    "तयारी",
    "जसमा",
    "गर्छिन्।",
    "व्यक्तिको",
    "पट्टामा",
    "तटको",
    "टोलीका",
    "घर",
    "पुलमा",
    "नम्बर",
    "कंक्रीटको",
    "हुन्छन्।",
    "हातले",
    "स्टेजमा",
    "मैदानको",
    "पर्खालको",
    "गियर",
    "उफ्रन्छ",
    "अरू",
    "अगाडिको",
    "सुनको",
    "समुद्री",
    "मार्दै",
    "दिन्छ।",
    "छाता",
    "घुमाउरो",
    "गहिरो",
    "उड्छ।",
    "हिलो",
    "फूल",
    "कुकुरहरू।",
    "हुँदा",
    "सेलफोनमा",
    "रक्सी",
    "महिलासँग",
    "पोखरीको",
    "काखमा",
    "समात्छन्।",
    "समातिरहेकी",
    "माउन्टेन",
    "महिलालाई",
    "फ्याँकिरहेको",
    "पहाडबाट",
    "किताब",
    "स्लेज",
    "स्नोबोर्डमा",
    "सुन्दर",
    "सामना",
    "समुन्द्रको",
    "पर्वतारोही",
    "पछ्याउँदै।",
    "जनाले",
    "खेलकुद",
    "उभिएकी",
    "स्केटबोर्डरले",
    "सर्दै",
    "लिन्छ।",
    "माटोमा",
    "नभएको",
    "टोली",
    "जर्मन",
    "छोटो",
    "अरूले",
    "अँध्यारो",
    "वेटसूट",
    "पछ्याउँदै",
    "नाक",
    "दिइरहेको",
    "ट्याकल",
    "छालाको",
    "खसेको",
    "उफ्रिन्छ।",
    "लिन",
    "र्‍याम्प",
    "यात्री",
    "भएर",
    "ब्याट",
    "बुलबुले",
    "बालुवाको",
    "पहाडहरू",
    "डोरीमा",
    "कोर्टमा",
    "कुकुरहरूको",
    "स्लाइडबाट",
    "वर्दी",
    "मान्छेको",
    "पछाडिबाट",
    "नाच्दै।",
    "छाल",
    "चलिरहेको",
    "सफा",
    "प्रहार",
    "पुरानो",
    "ठाडो",
    "ठाउँमा",
    "ट्र्याम्पोलिनमा",
    "टुक्रा",
    "गरेर",
    "अनुहारको",
    "स्विमसुट",
    "शर्टमा",
    "लडिरहेको",
    "मैदानबाट",
    "बच्चाहरूले",
    "निस्किरहेको",
    "तानेको",
    "जङ्गलमा",
    "समातिरहेका",
    "रेल",
    "बोतल",
    "बिकिनी",
    "पौंडी",
    "ट्रंक",
    "टी-सर्ट",
    "घमाइलो",
    "खोजिरहेको",
    "खेल्ने",
    "खिच्दै।",
    "काम",
    "हिड्दै।",
    "सिमेन्टको",
    "बजाउँदै।",
    "परिवार",
    "देखाउँदै",
    "टोकेको",
    "चढ्छन्।",
    "चड्डी",
    "ग्रेहाउन्ड",
    "केहि",
    "स्कीइङ",
    "सूटमा",
    "सिँढीको",
    "समयमा",
    "सतहमा",
    "लागेको",
    "मा",
    "बिचमा",
    "पसलमा",
    "ग्रामीण",
    "खिच्दै",
    "खिचिरहेका",
    "केटाहरूको",
    "अर्कोलाई",
    "हिँडिरहेकी",
    "स्नोबोर्डिङ",
    "रेसिङ",
    "बाल्टिन",
    "बाधामाथि",
    "पोलमा",
    "झुकेर",
    "चाँदीको",
    "चलाउँछ।",
    "खेल्छन्",
    "केटा,",
    "अर्कोले",
    "स्केटिङ",
    "संग",
    "शरीरको",
    "बेज",
    "बरफमा",
    "पुल",
    "पर्खिरहेको",
    "दुबै",
    "ट्याटु",
    "झरनाको",
    "जम्मा",
    "जङ्गल",
    "गर्छ",
    "खेलौनामा",
    "आफ्ना",
    "अर्काको",
    "सुक्खा",
    "सवारीमा",
    "मोटोक्रस",
    "पुरुष,",
    "पसल",
    "डुबुल्की",
    "टायर",
    "ज्याकेटमा",
    "जुन",
    "जाडो",
    "गाडी",
    "खिचिरहेको",
    "खाइरहेको",
    "एशियाली",
    "एउटै",
    "आकाशमा",
    "आकारको",
    "हावा",
    "समाउन",
    "मानिस,",
    "फोहरामा",
    "पेय",
    "पछ्याउँछ।",
    "चिन्हको",
    "कार्यक्रममा",
    "इँटाको",
    "स्लाइडमा",
    "सिटमा",
    "सर्फरले",
    "विभिन्न",
    "मुस्कुराउँछ।",
    "बेलुन",
    "बाधा",
    "बन्द",
    "फैलाएर",
    "फाल्ने",
    "पातलो",
    "थुप्रोमा",
    "छिटो",
    "केटीहरूको",
    "अर्की",
    "अफ",
    "ह्यान्डस्ट्यान्ड",
    "हल्लाउँदै",
    "सवार।",
    "राख्छ।",
    "भिडियो",
    "बिना",
    "फुल्ने",
    "प्रहरी",
    "प्रतिस्पर्धा",
    "धमिलो",
    "दृश्य",
    "डकमा",
    "टि-सर्ट",
    "टपमा",
    "जसले",
    "एकअर्कासँग",
    "हेडब्यान्ड",
    "स्लाइडको",
    "सबै",
    "लिएकी",
    "रेस्टुरेन्टमा",
    "रेलमा",
    "रग्बी",
    "महिलाहरूको",
    "बालुवा",
    "फालेर",
    "पानीमुनि",
    "जंगली",
    "घुम्छ।",
    "शर्ट्स",
    "र्‍याम्पबाट",
    "मूर्तिको",
    "पिइरहेको",
    "परेडमा",
    "दौडिरहेकी",
    "तस्वीरको",
    "टी-शर्ट",
    "झ्यालको",
    "झरना",
    "जोडिएको",
    "खेलाडीहरूको",
    "कप",
    "उफ्रिरहेका",
    "अभ्यास",
    "हेडफोन",
    "हुला",
    "हुड",
    "हिंड्दा",
    "स्कीमा",
    "सन्तुलनमा",
    "शीर्षमा",
    "विशाल",
    "मैदान",
    "भवनहरू",
    "भवनमा",
    "भलिबल",
    "बोर्ड",
    "बच्चाहरू।",
    "फालेका",
    "प्लेड",
    "पाल",
    "पार्किङ",
    "पाइन्ट",
    "डुङ्गाको",
    "टाँसिएको",
    "झुलिरहेको",
    "कयाकमा",
    "एउटाले",
    "समातेर।",
    "शरीरमा",
    "विपक्षी",
    "रेलिङमा",
    "युवाहरू",
    "मोहक",
    "मानिससँग",
    "भीडले",
    "बीच",
    "पोखरी",
    "निस्कन्छ।",
    "दुलही",
    "ट्र्याक",
    "खोलेर",
    "खेल्दा",
    "उसले",
    "उपकरण",
    "अवरोध",
    "हार्नेस",
    "सिँढीमा",
    "सार्वजनिक",
    "समूहको",
    "सफ्टबल",
    "मुस्कुराइरहेको",
    "भीडभाड",
    "फ्लिप",
    "पुरुषसँग",
    "पाङ्ग्रे",
    "पसलको",
    "नाचिरहेका",
    "दौडदै।",
    "देखाउँछ।",
    "झुल्दै",
    "जसरी",
    "छालहरूमा",
    "चाल",
    "कुकुरहरूले",
    "कपडा",
    "अफ्रिकी",
    "हुनुहुन्छ।",
    "सर्फमा",
    "सर्छ।",
    "समातिन्।",
    "लेखिएको",
    "रुखको",
    "युवतीहरू",
    "बोर्डमा",
    "बियर",
    "पखेटा",
    "ढुङ्गा",
    "डर्ट",
    "झगडा",
    "गोल",
    "क्षेत्र",
    "क्रिकेट",
    "औंला",
    "एकले",
    "आनन्द",
    "हिँडिरहेका",
    "स्विङ",
    "सेलफोन",
    "सर्ट्स",
    "शर्टलेस",
    "व्यक्तिहरू",
    "मनोरञ्जन",
    "बनाउँछ।",
    "फाल्न",
    "पानीमाथि",
    "पाइला",
    "पर्स",
    "तैरिरहेको",
    "तस्विर",
    "ट्रकको",
    "टाई",
    "चढ्ने",
    "घाँटीमा",
    "खोलाको",
    "खोज्छ।",
    "को",
    "केटीसँग",
    "कडा",
    "एक्लै",
    "आरोहण",
    "आगोको",
    "आइसक्रिम",
    "अवतरण",
    "स्लेजमा",
    "सूर्यास्तमा",
    "व्यक्तिलाई",
    "लग",
    "मुस्कुराउँछिन्।",
    "माइक्रोफोनमा",
    "भाग",
    "बनाउँदै",
    "फाल्छन्।",
    "पुग्छ।",
    "दाँत",
    "ड्रम",
    "ट्रेलमा",
    "ट्राम्पोलिनमा",
    "झ्यालबाट",
    "छाला",
    "खाइरहेका",
    "खरानी",
    "क्लोजअप।",
    "काउबॉय",
    "अग्रभूमिमा",
    "रङ्गको",
    "मध्यम",
    "मध्य",
    "भर्खरै",
    "बस्छ",
    "पट्टी",
    "पक्की",
    "ढलानमा",
    "डाउनहिल",
    "ठूलो,",
    "टोलीले",
    "जस्तै",
    "चलाउँछन्।",
    "गाडीमा",
    "गर्दैछिन्।",
    "केटी,",
    "हल्लाउँदै।",
    "सुतिरहेका",
    "सामान",
    "सबवे",
    "लिइरहेका",
    "रोलर",
    "रूख",
    "युवकले",
    "यसको",
    "बहुरंगी",
    "बजारमा",
    "फायर",
    "पत्रिका",
    "निर्माण",
    "धुम्रपान",
    "थियो।",
    "जाँदैछ।",
    "आधा",
    "आकाश",
    "अवरोधको",
    "हेर्छ",
    "रक",
    "मान्छे,",
    "ब्याकप्याक",
    "बाइकरले",
    "बन्दुक",
    "फ्लफी",
    "धुलो",
    "दौडन्छ",
    "तल्लो",
    "ढोकाको",
    "डाइभिङ",
    "जम्पिङ",
    "जनावर",
    "छालहरू",
    "खोज्दै",
    "क्यामेराबाट",
    "केटीहरूले",
    "कालो,",
    "कार्पेटमा",
    "कम्बलमा",
    "औपचारिक",
    ",",
    "हाँस्दै",
    "सुरक्षा",
    "साथमा",
    "संरचना",
    "रूखहरूको",
    "रंगका",
    "युनिफर्ममा",
    "मिल्दो",
    "मार्फत",
    "मानिसहरूसँग",
    "मरुभूमिमा",
    "भित्तिचित्र",
    "बाइकको",
    "बस्छ।",
    "फोनमा",
    "पीठमा",
    "पल्टिरहेको",
    "दर्शकहरूको",
    "जहाँ",
    "छिन्,",
    "चारवटा",
    "गर्दै,",
    "खोलामा",
    "खेल्दैछन्।",
    "खेलौनाको",
    "केटाहरूले",
    "कार्टमा",
    "उभिएको।",
    "उफ्रिँदै",
    "उठाउँदै।",
    "उच्च",
    "इनडोर",
    "आरोही",
    "हुप",
    "स्विम",
    "सर्दै।",
    "लिएको",
    "लगाएको,",
    "रोक्न",
    "रूखमा",
    "राफ्टमा",
    "माथिबाट",
    "भित्ताको",
    "भायोलिन",
    "बूढो",
    "बादल",
    "बलले",
    "प्रतियोगितामा",
    "पदयात्री",
    "थिए।",
    "तट",
    "डोरीको",
    "डेनिम",
    "टेबुलमा",
    "टग",
    "जो",
    "चुचुरोमा",
    "गिटार",
    "क्षेत्रबाट",
    "केटीहरू।",
    "केटासँग",
    "उभिन्छन्।",
    "आर्ट",
    "BMX",
    "संगीत",
    "शरीर",
    "लाइन",
    "भीड।",
    "भारी",
    "बीचको",
    "बालबालिका।",
    "बायाँ",
    "फोहोरको",
    "फूलहरू",
    "फाले।",
    "पोखरीबाट",
    "पिकनिक",
    "पहाडी",
    "ताल",
    "ढोकामा",
    "टेबलको",
    "झ्यालमा",
    "जाँदै",
    "जङ्गलको",
    "चिसो",
    "चलाउने",
    "चलाइरहेको",
    "चङ्गा",
    "घुमाउँदै",
    "गोली",
    "खाँदै",
    "क्रल",
    "केटाहरू।",
    "कुराकानी",
    "कम",
    "उस्तै",
    "उडाउँदै",
    "हेर्छिन्।",
    "हुडी",
    "सेतो,",
    "सेट",
    "सुरुङबाट",
    "साइकलको",
    "सहरमा",
    "सर्फिङ",
    "शहरी",
    "शहरमा",
    "लिएर।",
    "रेलिङ",
    "राखिएको",
    "रहेका",
    "रंग",
    "मुस्कुराएकी",
    "बस्छन्",
    "बसको",
    "बजाइरहेका",
    "बक्स",
    "फेदमा",
    "पेन्ट",
    "पिउदै",
    "पातहरू",
    "पढ्दै",
    "दौड",
    "टेकेर",
    "टाढाको",
    "झुल्दै।",
    "जिममा",
    "चप्पल",
    "चढिरहेका",
    "घुमिरहेका",
    "घरबारविहीन",
    "गुडिरहेको",
    "खैरो,",
    "कागजको",
    "आफूलाई",
    "अनौठो",
    "स्नोबोर्डरले",
    "विवाहको",
    "मार्शल",
    "भन्ने",
    "बाँधिएको",
    "बजाउँछन्।",
    "फालेको।",
    "प्राप्त",
    "प्यारासुट",
    "नाङ्गो",
    "नक्कली",
    "धकेल्दै",
    "देखाइएको",
    "डोरीले",
    "टोलीको",
    "टायरको",
    "झुकेका",
    "जाँच",
    "चालहरू",
    "चलाइरहेका",
    "चढ्न",
    "घोडाको",
    "घुमाउँदै।",
    "गोलको",
    "गियरमा",
    "खेलाडी।",
    "खेलाडीको",
    "क्रिसमस",
    "एकजनाले",
    "इलाकामा",
    "bmx",
    "सहित",
    "सर्फबोर्ड",
    "सजाइएको",
    "शान्ति",
    "वाटर",
    "राख्दै",
    "युवती।",
    "माध्यमबाट",
    "बारबाट",
    "बबल",
    "बत्ती",
    "फ्रिसबीको",
    "फोहोरमा",
    "फोहराको",
    "प्रकारको",
    "प्यारो",
    "पानीले",
    "धुवाँ",
    "दृश्यको",
    "तेस्रो",
    "तान्दै।",
    "डकबाट",
    "जमेको",
    "चस्मा",
    "खाल्डोमा",
    "कुनामा",
    "किराना",
    "कसैले",
    "उफ्रदै",
    "उपकरणमा",
    "इशारा",
    "आँखामा",
    "हाल्दै",
    "हाल्छन्।",
    "हार्नेसमा",
    "हार",
    "सूर्यास्त",
    "सान्ता",
    "समूह,",
    "लाठी",
    "रेसर",
    "रिबन",
    "मुस्कुराउँछन्।",
    "मार्दै।",
    "मानिसहरूलाई",
    "माथिको",
    "भित्री",
    "ब्याकग्राउन्डमा",
    "बसमा",
    "बनेको",
    "पातको",
    "पढिरहेको",
    "न्यानो",
    "नियोन",
    "नाच्दै",
    "नग्न",
    "दिन्छन्।",
    "दम्पती",
    "ढोका",
    "ढिस्कोमा",
    "ट्याङ्क",
    "टुक्रामा",
    "झरेको",
    "झरनामा",
    "छोपेको",
    "चट्टानहरूमा",
    "खेल्दै,",
    "केटाकेटी",
    "कुकुरमाथि",
    "कार्ट",
    "काउन्टरमा",
    "कफी",
    "उफ्रँदै।",
    "ATV",
    "हेर्न",
    "हाँस",
    "हतियार",
    "स्केटबोर्डको",
    "सिँढीबाट",
    "सात",
    "संरचनामा",
    "वयस्कहरू",
    "वयस्कले",
    "लागिरहेको",
    "लगाउँछन्।",
    "रूखमुनि",
    "राम्रो",
    "रातो,",
    "यी",
    "मेलामा",
    "माटो",
    "बिकिनीमा",
    "फ्याँक्यो।",
    "फ्याँकिएको",
    "फर्केर",
    "फराकिलो",
    "पेटमा",
    "पुलको",
    "पदार्थ",
    "धकेल्छ।",
    "दर्शकहरूले",
    "थाल्छ।",
    "त्यो",
    "तारको",
    "तातो",
    "तरवार",
    "ट्रक",
    "टोपीमा",
    "टायरमा",
    "झोलाबाट",
    "झुण्डिरहेको",
    "जोडी।",
    "जमिनबाट",
    "छातामुनि",
    "चेन",
    "चित्र",
    "चढेको",
    "गाडीको",
    "खान्छ।",
    "कयाक",
    "उफ्रदै।",
    "उठाउँदै",
    "हुपबाट",
    "सूर्यको",
    "वर्षामा",
    "वरपर",
    "लगाउँछिन्।",
    "यात्रीहरू",
    "मेकअप",
    "माइक्रोफोन",
    "बाहुलाको",
    "बाहिरको",
    "बरफको",
    "बगैंचामा",
    "फाल्छिन्।",
    "पिउने",
    "पिउँदै",
    "नाचिरहेको",
    "धकेल्दै।",
    "दिशामा",
    "तान्दै",
    "तर",
    "ट्रेनमा",
    "ट्रंकमा",
    "जनावरको",
    "चालकले",
    "घरमा",
    "गोठालो",
    "गाईको",
    "क्यानोमा",
    "काटिएको",
    "कागज",
    "कपालमा",
    "आमा",
    "अप",
    "।",
    "ह्वीलचेयरमा",
    "हिडिरहेको",
    "हान्दै",
    "स्कुबा",
    "सेटिङमा",
    "सुँघिरहेको",
    "सिँढी",
    "समातेको।",
    "शेफर्ड",
    "शरद",
    "विज्ञापन",
    "लागेका",
    "लठ्ठी",
    "लगभग",
    "रेलिङको",
    "युवक।",
    "यसलाई",
    "मापन",
    "मान्छेलाई",
    "भित्तिचित्रले",
    "बिरालो",
    "बालुवाबाट",
    "बजरी",
    "फोटोको",
    "पुरुषहरूले",
    "पातले",
    "परालको",
    "निकाल्छ।",
    "नराम्रो",
    "थूथन",
    "तीव्र",
    "ट्राफिक",
    "जना।",
    "छालको",
    "चाटिरहेको",
    "घेरा",
    "गल्फ",
    "खोला",
    "खेलाडीहरूले",
    "खानाको",
    "किनारको",
    "कंक्रीट",
    "हिंड्दैछ।",
    "हाम्दै",
    "हल्लाउँछ।",
    "स्थलमा",
    "स्कीयरले",
    "शर्ट,",
    "शट",
    "लगाएका,",
    "रेलको",
    "रङ",
    "मुस्कुराउने",
    "बूढा",
    "बाइकलाई",
    "बाँधेर",
    "फ्याँक्दै",
    "फाल्छ",
    "प्लाष्टिकको",
    "पुरुषलाई",
    "पुच्छर",
    "पार्किङमा",
    "पाइलाहरू",
    "पनि",
    "पढिरहेकी",
    "पछ्याइरहेका",
    "दौडन्छन्।",
    "दाहिने",
    "दायाँतिर",
    "ट्रेल",
    "टोकरी",
    "झुण्डिएका",
    "झुकेकी",
    "झण्डाको",
    "घेरेको",
    "खेदेको",
    "क्लोजअप",
    "क्यामेरालाई",
    "कोर्समा",
    "कोन",
    "उठाएर",
    "आगो",
    "हेर्दैछ।",
    "हुँदैछ।",
    "हिउँदको",
    "स्विंग",
    "स्नोबल",
    "स्ट्रिपेड",
    "स्ट्रिप",
    "सैन्य",
    "सिसाको",
    "साथ।",
    "विपरित",
    "लट्ठीले",
    "रेस्टुरेन्ट",
    "रूखहरूले",
    "रिंकमा",
    "यात्रीले",
    "मूर्ति",
    "मुस्कुराएको",
    "मार्गमा",
    "मजा",
    "ब्यान्ड",
    "बोर्डबाट",
    "बोक्छ।",
    "बेला।",
    "बजाउँछ।",
    "बच्चासँग",
    "बगिरहेको",
    "फिल्ड",
    "फाल्छे।",
    "फर",
    "पालमा",
    "पानीलाई",
    "पातहरूमा",
    "पाङ्ग्रामा",
    "निकाल्दै",
    "नली",
    "नदी",
    "दौडदै",
    "ती",
    "तलको",
    "डेकमा",
    "ट्याग",
    "जाल",
    "जाडोको",
    "चढ्छिन्।",
    "घाँटी",
    "गाउँदै",
    "गर्दैछ",
    "गरिएका",
    "गतिमा",
    "गइरहेको",
    "खाडीमा",
    "खाडलमा",
    "कोटमा",
    "कुकुरमा",
    "कार्डबोर्ड",
    "कसैको",
    "अरूहरू",
    "हिडिरहेका",
    "हावाको",
    "हाँगामा",
    "स्कुटरमा",
    "सूर्यास्तको",
    "सूर्य",
    "सबवेमा",
    "शो",
    "विरुद्ध",
    "राइडर",
    "रंगमा",
    "मोटरसाइकलको",
    "मुस्कान",
    "बेन्चको",
    "बालकनीमा",
    "बायाँतिर",
    "बच्चाहरु",
    "फ्याँक्दै।",
    "फूलहरूको",
    "पार्टीमा",
    "पङ्क्तिमा",
    "नम्बरको",
    "धूपको",
    "दौडन्छ,",
    "दौडको",
    "दृश्य।",
    "तिनीहरू",
    "तान्छ।",
    "ढाकेको",
    "ढलान",
    "ड्रिबल",
    "टेरियर",
    "झर्दै",
    "जसमध्ये",
    "जंगल",
    "छायामा",
    "चढ्दा",
    "घाम",
    "घरपछाडिको",
    "गुज्रिरहेको",
    "गालामा",
    "गाई",
    "खाँदै।",
    "खन्ने",
    "क्लाइम्बिङ",
    "कोली",
    "कुकुरहरू,",
    "कानमा",
    "आक्रमण",
    "आकाशको",
    "आउँदैछ।",
    "हुन्छ",
    "हान्दै।",
    "हाँसिरहेका",
    "स्विङमा",
    "स्प्रिंकलरबाट",
    "स्टेशनमा",
    "स्टेडियममा",
    "सेटमा",
    "सवारले",
    "शान्त",
    "व्यक्ति,",
    "विरोध",
    "वाद्य",
    "लिइरहेको",
    "लहरमा",
    "र्याकेट",
    "रोडियोमा",
    "रातको",
    "रबरको",
    "युनिफर्म",
    "मानिसहरु",
    "माथिल्लो",
    "भीडलाई",
    "भागमा",
    "भरिएका",
    "भनेर",
    "ब्राउन",
    "बोतलबाट",
    "बालबालिकाको",
    "बक्सिङ",
    "फ्रिसबीलाई",
    "प्लेटफर्ममा",
    "पोडल",
    "पाइन",
    "पर्खिरहेकी",
    "पढ्दैछ।",
    "पजामा",
    "नृत्य",
    "दौडिन्छन्।",
    "दायाँ",
    "दर्शकहरू",
    "त्यसको",
    "ताली",
    "ट्र्याकको",
    "टोपी,",
    "झ्याल",
    "जीप",
    "जीन",
    "छाया",
    "चलाउँदा",
    "चढिरहेकी",
    "घुम्दै",
    "घाँसमाथि",
    "गीत",
    "खोजिरहेका",
    "कुर्सी",
    "कारले",
    "उफ्रिदै।",
    "उफ्रिदै",
    "उनीहरूको",
    "उडेको",
    "हाल्दै।",
    "हाँगा",
    "स्याउ",
    "स्प्रे",
    "स्नोसूट",
    "स्ट्यान्डमा",
    "समूहलाई",
    "समुद्रलाई",
    "समात्छ",
    "सन्तुलन",
    "संकेत",
    "वयस्कको",
    "ल्यान",
    "र्‍याम्पको",
    "र्‍याकेट",
    "भेडा",
    "भान्साको",
    "भाँडो",
    "भइरहेको",
    "ब्यान्डना",
    "बैठक",
    "बेसबलको",
    "बुनिएको",
    "बाटोको",
    "बनियाट",
    "बनाउँदै।",
    "बच्चा,",
    "प्वाँख",
    "पुलिस",
    "पिइरहेका",
    "पाइलामा",
    "पर्खालबाट",
    "ध्यान",
    "धावक",
    "देखाउँदै।",
    "देखाउँछन्।",
    "थुप्रो",
    "तैरिरहेका",
    "तालिम",
    "तार",
    "ड्रेस",
    "डिस्क",
    "ट्यूबमा",
    "ट्याङ्की",
    "टेबल",
    "चपलता",
    "घुमाउँछ।",
    "गोलकिपरले",
    "गर्छन्",
    "गरी",
    "खुसीसाथ",
    "खुसी",
    "खाल्डोबाट",
    "कोस्टरमा",
    "केटाकेटीहरूको",
    "किडी",
    "कारहरू",
    "कर्बमा",
    "कम्प्युटर",
    "कपडाको",
    "ओर्लिरहेको",
    "ओर्लन्छ।",
    "उचाइमा",
    "इनलाइन",
    "आधारमा",
    "आंशिक",
    "अर्कासँग",
    "ह्यान्डल",
    "हो।",
    "हिँड्छन्।",
    "हालेर",
    "हकी",
    "स्प्रिंकलरमा",
    "स्ट्रिपमा",
    "स्केटिंग",
    "सुरक्षात्मक",
    "सुमो",
    "साँघुरो",
    "सहितको",
    "सवारीको",
    "विरुद्धमा",
    "रोलरब्लेडिङ",
    "रोलरब्लेड",
    "रेसट्र्याकमा",
    "रूखले",
    "रिट्रिभर",
    "रक्षा",
    "रंगिएको",
    "मान्छेसँग",
    "मात्र",
    "मध्ये",
    "बोर्डवाकमा",
    "बादलको",
    "बाकस",
    "बगैंचाको",
    "फ्लप",
    "पेशेवर",
    "पिउँदै।",
    "पाङ्ग्रा",
    "पहिले",
    "पहाडहरूमा",
    "पछाडी",
    "नीलो,",
    "निकालेर",
    "धकेलिरहेको",
    "दुवै",
    "दियो।",
    "ट्याङ्कीमा",
    "टपलेस",
    "झुन्डिएको",
    "जुँगा",
    "जापानी",
    "छेउछाउमा",
    "चित्रित",
    "चरा।",
    "चट्टानहरू",
    "चट्टानमाथि",
    "घुम्छन्।",
    "घामको",
    "गिलास",
    "खुल्ला",
    "खाइरहेकी",
    "क्षेत्रको",
    "क्रस-कन्ट्री",
    "क्याम्प",
    "क्यामोफ्लाज",
    "केक",
    "कुहिरो",
    "कार्निवल",
    "कसैलाई",
    "कला",
    "कम्बल",
    "कपडामा",
    "ओक्लाहोमा",
    "उफ्रिँदै।",
    "उठाउँछ।",
    "आफ्नी",
    "आउँदै",
    "हिट",
    "हालेको",
    "हातको",
    "हाई",
    "स्नोबोर्ड",
    "स्केटर",
    "स्केटबोर्डलाई",
    "सुरु",
    "सानो,",
    "साँझमा",
    "समुन्द्र",
    "समातेका",
    "सजिएका",
    "संरचनाको",
    "व्यक्तिसँग",
    "वर्षाको",
    "रोइरहेको",
    "राती",
    "युवाहरूको",
    "मैनबत्ती",
    "मियामी",
    "मानिसमाथि",
    "भेडाको",
    "भारतीय",
    "भवनबाट",
    "ब्रेक",
    "बस",
    "बच्चाहरू,",
    "फ्रेम",
    "फ्याँक्छ।",
    "पुस्तक",
    "पालको",
    "पाइलाहरूमा",
    "पाइलाको",
    "पाइपमा",
    "पहिरिएको",
    "परिदृश्यमा",
    "पछाडि।",
    "निस्केको",
    "नलीबाट",
    "दौडन",
    "थम्ब्स",
    "तिनीहरूका",
    "तानेर",
    "डान्स",
    "ट्यूब",
    "टोक्छ।",
    "झोलाको",
    "जान्छन्।",
    "जमिन",
    "जनावरहरू",
    "छातीमा",
    "छर्किरहेका",
    "चराले",
    "चपाउने",
    "चकलेट",
    "घोडाहरू",
    "घाममा",
    "गोलकिपर",
    "गाईलाई",
    "गहना",
    "गल्लीमा",
    "खोलेको",
    "क्रसवाकमा",
    "किशोरी",
    "कान्छो",
    "कपबाट",
    "औंठी",
    "ओभरल",
    "उफ्रँदै",
    "उत्साहित",
    "इन्फ्लेटेबल",
    "आपसमा",
    "आँगनको",
    "अर्कालाई",
    "अघि",
    "हेडड्रेस",
    "हेड",
    "हिलोमा",
    "हिर्काउन",
    "हास्यास्पद",
    "हाल्छ।",
    "हानिरहेको",
    "हलवेमा",
    "हर्षोल्लास",
    "हरियो,",
    "सुख्खा",
    "सुँघ्छ।",
    "समूहमा",
    "श्यामला",
    "वेटसूटमा",
    "वयस्कहरूको",
    "वटा",
    "लुगामा",
    "लिन्छन्।",
    "लिदै",
    "लाग्दैछ।",
    "लट्ठीमा",
    "रुखमा",
    "रिंगमा",
    "राति",
    "राखेका",
    "मोती",
    "भाँडोमा",
    "भएको,",
    "बाँझो",
    "बस्दा",
    "बलिङ",
    "बलतिर",
    "बरफ",
    "बनाएको",
    "बच्चाहरूलाई",
    "फोटो।",
    "फालिरहेको",
    "फहराउँदै",
    "प्लेट",
    "पोजमा",
    "पिठ्युमा",
    "पिच",
    "पातहरूबाट",
    "पाँचवटा",
    "पहाडलाई",
    "नाटक",
    "नाकमा",
    "नजिकको",
    "देखिन्छिन्।",
    "देखिन्छन्।",
    "दिनको",
    "दिई।",
    "थोरै",
    "तारमा",
    "तस्वीर।",
    "ढुङ्गामा",
    "डाकूको",
    "ट्रेनको",
    "टोक्न",
    "झुलामा",
    "जोकर",
    "जनाको",
    "छरपस्ट",
    "चिन्हहरू",
    "चारैतिर",
    "चाट्छ।",
    "चराको",
    "चढ्छ",
    "चक्का",
    "घाटमा",
    "गेट",
    "खेल्न",
    "खेल्छ",
    "खेलाडीसँग",
    "खिच्न",
    "खिच्दैछ।",
    "खाकी",
    "खडा",
    "क्यान",
    "केटीहरू,",
    "कुर्सीहरूमा",
    "कुना",
    "किनारबाट",
    "कार्टको",
    "कचौरा",
    "ओठ",
    "एयरमा",
    "उनी",
    "उडिरहेका",
    "इन्द्रेणी",
    "आगोमा",
    "हिड्ने",
    "हाम्दै।",
    "हानेकी",
    "सुकेको",
    "सिल्हूट",
    "सिट",
    "साथीको",
    "सहित।",
    "सकर",
    "शहर",
    "शरीरबाट",
    "वाद्ययन्त्र",
    "वस्तुलाई",
    "वस्तुमा",
    "लिनको",
    "लगाएको।",
    "लगाउँछ।",
    "लगाइएको",
    "रोकिन्छ।",
    "रेसरले",
    "रेलिङबाट",
    "रूखमाथि",
    "राख्दै।",
    "राइडरले",
    "मोटो",
    "मेसिनमा",
    "मूर्ख",
    "मान्छेहरू",
    "मकै",
    "भएको।",
    "बेन्च",
    "बिरालोलाई",
    "बालक।",
    "बन्जी",
    "बत्तीहरू",
    "फोहरा",
    "फोम",
    "फोन",
    "फैलिएको",
    "फुटपाथबाट",
    "फुटपाथ",
    "फिल्डमा",
    "प्रत्येक",
    "प्रतिबिम्ब",
    "प्यासिफायर",
    "प्याडलिङ",
    "प्याड",
    "पोल्का",
    "पैसा",
    "पूर्ण",
    "पिउदै।",
    "पानीका",
    "पात",
    "पल्टिएको",
    "पप",
    "पञ्जा",
    "नेतृत्व",
    "नेटमा",
    "निकाल्दै।",
    "निकालेको",
    "नजिकैका",
    "द्वारा",
    "दौडिन्छ।",
    "दोस्रो",
    "दृश्यमा",
    "त्यसमा",
    "डोरीबाट",
    "टोलीहरू",
    "टुटु",
    "टिल",
    "झाडीको",
    "जुगल",
    "जाँदैछन्।",
    "जन्मदिनको",
    "जनावरलाई",
    "छोरी",
    "छर्किएको",
    "चालबाजी",
    "चपाउँदै",
    "घुमिरहेकी",
    "ग्रेहाउन्डहरू",
    "खोपडी",
    "खेतको",
    "खिचेको",
    "कुकुरहरूलाई",
    "किशोरहरूको",
    "काला",
    "कराते",
    "एथलेटिक",
    "एउटाको",
    "उनीहरूलाई",
    "उड्ने",
    "उडाउँदै।",
    "उडाइरहेकी",
    "उकालो",
    "आमाले",
    "अस्पष्ट",
    "अवरोधमाथि",
    "अर्कोको",
    "\"",
    "हिंड्छन्",
    "हालिरहेका",
    "हाँस्दै।",
    "हल्लिरहेको",
    "हल्लाइरहेको",
    "स्टूलमा",
    "स्केटबोर्डर।",
    "स्कुटर",
    "स्कीयर।",
    "सोडा",
    "सेफ्टी",
    "सेटको",
    "साधनमा",
    "साथीले",
    "साइकललाई",
    "समतल",
    "संघर्ष",
    "शैलीको",
    "विश्राम",
    "वार",
    "वयस्कहरूले",
    "लागेकी",
    "लड्दै",
    "लड्छन्।",
    "र्याकेटले",
    "रोडियो",
    "रेस्टुरेन्टको",
    "रमणीय",
    "मोड",
    "मेसिनको",
    "मुखले",
    "मुक्का",
    "माटोले",
    "महिलाहरूले",
    "मरेको",
    "मकैको",
    "भालुको",
    "बोल्दै",
    "बेल्ट",
    "बेन्चबाट",
    "बालबालिकाहरू",
    "बाँदरको",
    "बस्छिन्।",
    "बन्डना",
    "बनाउन",
    "बनाउँछन्।",
    "फिर्ता",
    "प्वाल",
    "प्लेटमा",
    "प्रिन्ट",
    "प्राकृतिक",
    "प्रशंसा",
    "प्रयोगशाला",
    "प्रतिबिम्बित",
    "प्यान्टमा",
    "पोर्चमा",
    "पूर्वी",
    "पुन:",
    "पिउदैछ।",
    "पाखुरा",
    "पहलवान",
    "परिरहेको",
    "परम्परागत",
    "पढ्दै।",
    "धनु",
    "देखेर",
    "दूरीमा",
    "दुर्घटनाग्रस्त",
    "दिदै",
    "त्यसलाई",
    "तस्वीर",
    "तस्बिरहरू",
    "ड्राइभवेमा",
    "डुङ्गाबाट",
    "ट्रकमा",
    "टाउकोको",
    "टाइट",
    "टबमा",
    "झुम्का",
    "ज्याक",
    "जोडीले",
    "जाडोमा",
    "जम्पमा",
    "छोपिएको",
    "छेउमा।",
    "छिट्टै",
    "छालले",
    "छतमा",
    "चीजलाई",
    "चिनियाँ",
    "चालक।",
    "चराहरूको",
    "घोडाले",
    "घोडालाई",
    "घेरिएका",
    "घेरामा",
    "घुम्ने",
    "घडी",
    "गरिन्।",
    "खोलाबाट",
    "खोज्दैछ।",
    "खोज्छन्।",
    "खेतबाट",
    "खिचिएको",
    "खाडीको",
    "क्रस",
    "कोर्दै",
    "केटाहरू,",
    "कुकुरबाट",
    "कान्छी",
    "कम्मरमा",
    "कम्बलले",
    "औंलाहरू",
    "औंलामा",
    "उमेरका",
    "उपकरणको",
    "उछालिरहेको",
    "आकाशतिर",
    "अँध्यारोमा",
    "हेर्छन्",
    "हिँड्दै",
    "हिँड्दा",
    "हामफाल्छ।",
    "हवाइजहाज",
    "स्प्रेमा",
    "स्पीड",
    "स्नोबोर्डर।",
    "स्थानमा",
    "स्कूल",
    "सेतोमा",
    "सीधा",
    "सामानको",
    "सहरी",
    "समानान्तर",
    "समात्यो।",
    "समात्नको",
    "समातिएको",
    "शर्टविहीन",
    "व्हीली",
    "वाटरस्की",
    "ल्याउँदै।",
    "लड्दै।",
    "लट्ठीसँग",
    "लगमा",
    "लक्षित",
    "र्‍याली",
    "रोक्छ।",
    "युनिसाइकल",
    "मुकुट",
    "मिडहायरमा",
    "मानिसहरू,",
    "मरेका",
    "मञ्चमा",
    "भेडालाई",
    "भित्ताले",
    "भित्ता",
    "ब्यान्डमा",
    "ब्यानर",
    "बेसमा",
    "बुनेको",
    "बारेमा",
    "बाथटबमा",
    "बाख्रा",
    "बाँसुरी",
    "बलहरू",
    "बजाउने",
    "फ्रिसबीसँग",
    "फ्याँकिन्।",
    "फैलाएको",
    "फेन्सी",
    "प्यारासेल",
    "पोलहरू",
    "पोनीटेल",
    "पूरा",
    "पीस्दै",
    "पार्टी",
    "पातहरूको",
    "पट्टीमा",
    "पकाउँदै",
    "नेभिगेट",
    "निस्किएको",
    "नियन्त्रण",
    "नरम",
    "देशको",
    "थुप्रोबाट",
    "तानिरहेका",
    "ढाकिएका",
    "ढाँचाको",
    "डुङ्गालाई",
    "डट",
    "टाउकोमाथि",
    "टाइल",
    "झुण्ड",
    "जमिनको",
    "छुन्छ।",
    "चलाउन",
    "चराहरू",
    "चपाउँछ।",
    "चक",
    "घुम्दै।",
    "गोलो",
    "गोलमा",
    "गाउँदै।",
    "खेलौनालाई",
    "खुट्टाले",
    "खिच्छन्।",
    "क्रिसमसको",
    "कोठाको",
    "केप",
    "कुनाको",
    "कुखुरा",
    "किनकि",
    "कार्यक्रमको",
    "कारबाट",
    "कम्प्युटरमा",
    "कन्सर्टमा",
    "ओबामाको",
    "एकसाथ",
    "एकदमै",
    "उष्णकटिबंधीय",
    "उफ्रन्छ,",
    "उपत्यकालाई",
    "उत्सव",
    "उठाउँछन्।",
    "उछाल्दै।",
    "अफ-रोड",
    "अगाडि।",
    "SUV",
    "२",
    "हेरेको",
    "हिंड्छिन्।",
    "हाने।",
    "हाँस्छ।",
    "स्लिप",
    "स्पाइडरम्यान",
    "स्क्रिन",
    "स्कूलको",
    "सेवा",
    "सुरुङ",
    "सुतेकी",
    "सिढीको",
    "साथीहरू",
    "साथीलाई",
    "सहर",
    "सर्फरहरू",
    "समुन्द्री",
    "सबैले",
    "सपिङ",
    "शूट",
    "विग",
    "वस्तुको",
    "ल्यापटप",
    "लुकेको",
    "लखेटिरहेको",
    "रोड",
    "रेलमार्गको",
    "रेनकोट",
    "रेकर्ड",
    "रूखहरूबाट",
    "रुखहरूले",
    "राखेकी",
    "युवतीलाई",
    "युरोपेली",
    "म्याटमा",
    "मोटर",
    "मूर्तिमा",
    "मालिकले",
    "माथितिर",
    "मरुभूमिको",
    "मधुरो",
    "भाँचिएको",
    "ब्याटले",
    "बोकेको।",
    "बेसबललाई",
    "बेरिएको",
    "बिरुवाको",
    "बियरको",
    "बिनाको",
    "बाल्टिनमा",
    "बालबालिकाले",
    "बारहरूमा",
    "बाइकरहरू",
    "बाँधिएका",
    "बजार",
    "बजाइरहेको",
    "फूलले",
    "फूड",
    "फरक",
    "पौडिन्छ।",
    "पोलको",
    "पृष्ठभूमिमा।",
    "पुराना",
    "पुरस्कार",
    "पिटबुल",
    "पालबाट",
    "पानीमाथिको",
    "पहिलो",
    "पहाडहरूको",
    "पर्दा",
    "परेडको",
    "नुहाउँदै",
    "धुवाँको",
    "धार्मिक",
    "देख्न",
    "दुलहीलाई",
    "दिईरहेकी",
    "दर्शकहरूसँग",
    "दर्शकको",
    "तौलिया",
    "तिनीहरूलाई",
    "तिनीहरूमध्ये",
    "तान्छन्।",
    "तल।",
    "ड्र्याग",
    "ड्राइभ",
    "डोंगीमा",
    "डुब्दै",
    "डुबेको",
    "डुङ्गाहरू",
    "डाकू",
    "डकको",
    "ट्रेन",
    "ट्रिकहरू",
    "ट्रफी",
    "ट्याटू",
    "टोक्यो।",
    "टोकिरहेका",
    "टुप्पो",
    "झुण्डिएकी",
    "झरेका",
    "जिप",
    "जान",
    "जाँदा",
    "जना,",
    "चिच्याइरहेको",
    "चबाइरहेको",
    "चढेर",
    "घाटबाट",
    "गोरु",
    "गाउन",
    "गर्दा।",
    "खाजा",
    "क्याम्पिङ",
    "क्याफेमा",
    "क्याप",
    "क्यान्डी",
    "कृत्रिम",
    "कुर्सीबाट",
    "किशोरहरू",
    "किनभने",
    "कार्ड",
    "कभर",
    "कक्षामा",
    "कंक्रीटमा",
    "ऐनामा",
    "ऋतुमा",
    "उड्दै",
    "उछालिएको",
    "इलेक्ट्रिक",
    "आकाशमुनि",
    "आउट",
    "आउँछ।",
    "अवस्थामा",
    "अर्कोमा",
    "अन्तर्वार्ता",
    "अन्तरक्रिया",
    "अड्किएको",
    "अखबार",
    "5",
    "ह्वील",
    "हो",
    "हेर्नको",
    "हेर्दै,",
    "हिउँदमा",
    "हावामा।",
    "हाल्छिन्।",
    "हानेर",
    "हाइकिङ",
    "हाँसेको",
    "स्पष्ट",
    "स्थितिमा",
    "स्टिक",
    "स्क्रिनमा",
    "सोफाबाट",
    "सुरुङमा",
    "सिमेन्ट",
    "सर्फबोर्डबाट",
    "सर्प",
    "सजावटी",
    "शरीरलाई",
    "व्यक्तिहरूसँग",
    "वेकबोर्डमा",
    "विद्यालयको",
    "विकृत",
    "वातावरणमा",
    "लिफ्टमा",
    "लिदै।",
    "लिएर,",
    "लाग्दै",
    "लहर",
    "लट्ठीको",
    "लगाएर।",
    "लखेट्छन्।",
    "रोलरस्केट",
    "रोलरब्लेडमा",
    "रोबोटमा",
    "रेफ्रीले",
    "राम्रोसँग",
    "राफ्टबाट",
    "राख्छन्।",
    "रङमा",
    "युवकको",
    "मौसमको",
    "मोडमा",
    "मुस्कुराइरहेका",
    "मुस्कान।",
    "मुट्ठी",
    "मार्च",
    "मानव",
    "महिलामाथि",
    "भीडभाडको",
    "भागिरहेको",
    "ब्यालेन्स",
    "ब्याकस्ट्रोक",
    "बेलामा",
    "बेबी",
    "बूगी",
    "बुबाले",
    "बिरूद्ध",
    "बित्तिकै",
    "बाहिर।",
    "बास्केटबललाई",
    "बाडिएको",
    "बाक्लो",
    "बलमाथि",
    "बजरीमा",
    "बक्समा",
    "फ्लपी",
    "फुकालेर",
    "फालिरहेका",
    "फायरको",
    "प्वालमा",
    "प्रवेश",
    "प्रदर्शनमा",
    "पौडीबाज",
    "पोज।",
    "पेपर",
    "पूल",
    "पुतली",
    "पुग्न",
    "पास",
    "पाना",
    "पाउँछ।",
    "पहलवानहरू",
    "पदयात्रीले",
    "पछ्यायो।",
    "पकलाई",
    "नेभी",
    "निस्केर",
    "निलम्बन",
    "नाच्छन्।",
    "दौड।",
    "दौडिदै",
    "देखिन्छ",
    "दुलहा",
    "दिदै।",
    "थुप्रोको",
    "तौल",
    "तान्न",
    "तस्बिरको",
    "तरबूज",
    "ढुङ्गाहरूमा",
    "डेस्कमा",
    "ट्राफिकमा",
    "ट्राइपडमा",
    "ट्यानको",
    "ट्यांक",
    "टोकिरहेको",
    "टेबुलको",
    "टाँसिरहेको",
    "झुल्कामा",
    "जेट",
    "जीपको",
    "जालमा",
    "जाँदै।",
    "जवान,",
    "जर्सीमा",
    "जम्पसूट",
    "जम्पबाट",
    "जम्पको",
    "जताततै",
    "छोपेर",
    "छोड्दै",
    "छे",
    "छलांग",
    "चित्रहरू",
    "चित्रण",
    "चलाउँदैछ।",
    "चर्च",
    "गो",
    "गेम",
    "गुड्छ।",
    "गर्दछ",
    "गति",
    "खोडमा",
    "खोज्दै।",
    "खेल्छिन्।",
    "खेलौनाले",
    "खुट्टाको",
    "खिच्ने",
    "खाटमा",
    "खन्याइरहेको",
    "खनेको",
    "क्यामेराले",
    "क्याचर",
    "किशोरीहरू",
    "कार्यकर्ता",
    "कार्पेट",
    "कार्टव्हील",
    "कायाकिंग",
    "कसरी",
    "कलाकार",
    "कलरमा",
    "कराटे",
    "कपडाले",
    "कच्ची",
    "ओर्लँदै",
    "एप्रोन",
    "एकल",
    "एकर्डियन",
    "ऊ",
    "उदास",
    "उठिरहेको",
    "उचाईमा",
    "ईंटको",
    "इलेक्ट्रोनिक",
    "आवासीय",
    "आँगनबाट",
    "अरूसँग",
    "अन्त्यमा",
    "2",
    "\"फ्री",
    "ह्यान्ड्राइल",
    "हिर्काउँछ।",
    "हिंड्छ",
    "हिँड्दै।",
    "हातहरू",
    "हाँसे।",
    "हाँसिरहेको",
    "हाँसको",
    "हस्ताक्षर",
    "हस्की",
    "हवाई",
    "हँसिलो",
    "स्विमसूट",
    "स्विमसुटमा",
    "स्पाइडरम्यानको",
    "स्टोर",
    "स्टुडियोमा",
    "स्टप",
    "स्कीयरहरू",
    "स्किम्पी",
    "सेन्ट",
    "सेनाको",
    "सेटबाट",
    "सुँघिरहेका",
    "सिँढीहरू",
    "साथीहरूको",
    "साझा",
    "साँढेको",
    "सहयोग",
    "सहभागी",
    "सर्दैछ।",
    "समान",
    "समात्छन्",
    "समातेर,",
    "सजिएको",
    "शहरलाई",
    "व्यक्तिहरूको",
    "वेकबोर्डिङ",
    "विस्तृत",
    "विज्ञापनको",
    "ल्याउन",
    "लैजान्छ।",
    "लिन्छिन्।",
    "लागिरहेका",
    "लगाएका।",
    "लगाउने",
    "लक्ष्य",
    "रोटी",
    "रेखा",
    "रूखबाट",
    "रुख",
    "रबर",
    "युवतीहरूको",
    "मेसिन",
    "मुखको",
    "मार्छ।",
    "मार्चिङ",
    "मांसपेशी",
    "मलमा",
    "मध्ययुगीन",
    "भूमिगत",
    "भुक्छ।",
    "भुइँको",
    "भीडसँग",
    "भीडबाट",
    "भित्रको",
    "भिजेको,",
    "भान्साकोठामा",
    "भयो।",
    "भन्दा",
    "भएकी",
    "ब्यागपाइप",
    "बेस",
    "बेवास्ता",
    "बीममा",
    "बिरुवा",
    "बिरालोको",
    "बाहुला",
    "बाल",
    "बाधाहरू",
    "बाधाको",
    "बाइकर।",
    "बाइकबाट",
    "बाँदर",
    "बल।",
    "बलहरूमा",
    "बन्डल",
    "बनाउँछिन्।",
    "बडी",
    "बजाइरहेकी",
    "फ्रेमको",
    "फ्याँक्न",
    "फ्याँकेको",
    "फोल्डिङ",
    "फूलहरूले",
    "फुटबलसँग",
    "फुटपाथको",
    "फालेकी",
    "प्लेपेनमा",
    "प्लाजामा",
    "प्रहरीको",
    "प्रस्तुत",
    "प्रदर्शनको",
    "प्याचमा",
    "पोलो",
    "पेन्टिङ",
    "पृष्ठभूमिको",
    "पृष्ठभूमि",
    "पूर्वीय",
    "पूरै",
    "पुरुषहरू।",
    "पुग्छ",
    "पीस्दै।",
    "पिसिरहेको",
    "पिएर",
    "पालो",
    "पारी",
    "पानीतिर",
    "पातदार",
    "पहलवानले",
    "पसलहरू",
    "पल्टाउँदै",
    "पल्टाउँछ।",
    "परेड",
    "परिवार।",
    "नेट",
    "निस्कन्छ",
    "निरीक्षण",
    "नलगाई",
    "धुलोले",
    "धावकहरू",
    "दौडिन्।",
    "दौडने",
    "देखाउँछिन्।",
    "दूरबीनबाट",
    "दूरबीन",
    "दुवैले",
    "दर्शकहरूलाई",
    "थाल",
    "त्यसबाट",
    "तौलियामा",
    "तारा",
    "तानेका",
    "ताडको",
    "ढुङ्गाले",
    "ढिस्कोबाट",
    "ढलेको",
    "ढलानबाट",
    "डुंगामा",
    "ट्वाइलेट",
    "ट्रेलबाट",
    "टेलिफोन",
    "टेडी",
    "टेक्दै",
    "टेकेर।",
    "टुक्राको",
    "टिब्बा",
    "टग-अफ-वार",
    "झोलासँग",
    "ज्याकेट,",
    "जुस",
    "जनावरहरूको",
    "छोरीलाई",
    "छेउको",
    "छिमेकको",
    "छालबाट",
    "छाती",
    "छवि।",
    "छर्किरहेकी",
    "छर्कन्छ।",
    "चेकर",
    "चुनौती",
    "चीजको",
    "चीज",
    "चिप",
    "चिन्हमा",
    "चिन्तित",
    "चिज",
    "चल्छ।",
    "चढेकी",
    "चटाईमा",
    "चक्कु",
    "घोडाबाट",
    "घुमाएर",
    "घाइते",
    "ग्यास",
    "गोरुले",
    "गोताखोर",
    "गुफामा",
    "गार्ड",
    "गलीचामा",
    "गर्नको",
    "गर्छ,",
    "गगनचुम्बी",
    "खेलौनाहरू",
    "खेलेको",
    "खेलाडीबाट",
    "खिचेका",
    "खाडलबाट",
    "क्षितिजमा",
    "क्रेन",
    "कोर्गी",
    "कुकुरसँगै",
    "किरणमा",
    "किरण",
    "कार्टलाई",
    "काटेको",
    "कागजमा",
    "कयाकिंग",
    "कचौरामा",
    "औद्योगिक",
    "ओबामा",
    "एयर",
    "एक्वा",
    "उभिए।",
    "उफ्रिन्छ",
    "उपनगरीय",
    "उत्पादन",
    "उड्छ",
    "उछाल्दै",
    "उचाल्छ।",
    "आरोही।",
    "आफ्नै",
    "आतिशबाजी",
    "अलिकति",
    "अर्कामा",
    "अरूको",
    "अभिवादन",
    "अक्षरहरू",
    "3",
    "५",
    "ह्यान्डब्याग",
    "हेलो",
    "हेरे।",
    "हुप्स",
    "हुँदै।",
    "हिँड्छ।",
    "हायरमा",
    "हाँसहरू",
    "हवाईयन",
    "हंस",
    "स्वेटरमा",
    "स्लेजिङ",
    "स्याक्सोफोन",
    "स्मारकको",
    "स्प्रिंकलर",
    "स्नो",
    "स्थिर",
    "स्थलबाट",
    "स्ट्रोलरमा",
    "स्क्वायरमा",
    "स्केटरले",
    "स्कूटरमा",
    "स्कार्फले",
    "स्कर्टमा",
    "सोफेमा",
    "सोफाको",
    "सुन्दै",
    "सुन",
    "सुतेर",
    "सिमेन्टमा",
    "सास",
    "सावधानीपूर्वक",
    "साथी",
    "साइन",
    "साँढे",
    "साँझको",
    "सहयोगमा",
    "समुन्द्रबाट",
    "सडकबाट",
    "सज्जन",
    "संलग्न",
    "शिशु",
    "शट।",
    "व्यावसायिक",
    "व्यायाम",
    "वुडल्याण्ड",
    "विवाह",
    "विद्यार्थीहरूको",
    "वस्तुहरू",
    "वस्तुसँग",
    "वरपरका",
    "ल्याउँछ।",
    "ल्याइरहेको",
    "लिएका",
    "लिँदै",
    "लागी",
    "लगाउँछन्",
    "लखेटिरहेका",
    "र्यापिड्समा",
    "रेफ्री",
    "राख्छ",
    "रङ्गीन",
    "रङ्गका",
    "रकेट",
    "रंगले",
    "युवती,",
    "युनिसाइकलमा",
    "यात्री।",
    "मेला",
    "मुस्कुराउँछिन्",
    "मुस्कुराइरहेकी",
    "मुर्ख",
    "मुखबाट",
    "मिलाउँदै",
    "मिडएयरमा",
    "माइक्रोफोनको",
    "महिलाहरू।",
    "मरुभूमि",
    "मरुन",
    "भेष्ट",
    "भूभागमा",
    "भुकिरहेको",
    "भान्सामा",
    "भाग्छन्।",
    "भर्याङमा",
    "ब्रस",
    "ब्याले",
    "ब्यारेलमा",
    "ब्यान्डले",
    "ब्यानरको",
    "बोर्डिङ",
    "बोर्डर",
    "बोक्ने",
    "बेरेर",
    "बुबा",
    "बिच",
    "बिगल",
    "बाल्टिनबाट",
    "बालेको",
    "बाथरूममा",
    "बाइकिङ",
    "बाँधेको",
    "बस्न",
    "बसेको।",
    "बनियान",
    "बनाइरहेको",
    "बनाइएको",
    "बथान",
    "बत्तीमा",
    "बत्तीको",
    "बजिरहेको",
    "बजाउँछन्",
    "बजाउँछ",
    "बच्चाहरूसँग",
    "फ्लाइङ",
    "फ्यानहरू",
    "फोहराबाट",
    "फोटोग्राफर",
    "फिट",
    "फायरप्लेसको",
    "फलफूल",
    "प्लास्टिक",
    "प्रायोजित",
    "प्रस्तुति",
    "प्रस्ताव",
    "प्रशिक्षक",
    "पोस्टर",
    "पुग्दैछ।",
    "पुग्छिन्।",
    "पुग्छन्।",
    "पीठ",
    "पिज्जा",
    "पिचरले",
    "पार्दै।",
    "पानामा",
    "पाठ्यक्रममा",
    "पाइप",
    "पर्वतारोहीहरू",
    "पर्वतारोहीले",
    "परेवाको",
    "परी",
    "परिवेशमा",
    "परिवारले",
    "परिदृश्य",
    "पदयात्रा",
    "पदक",
    "पछ्याउन",
    "पग",
    "पकको",
    "निन्जा",
    "नयाँ",
    "नदेखेको",
    "धुलोको",
    "धक्का",
    "धकेलिन्।",
    "द्रुत",
    "दौडियो।",
    "दुलहीले",
    "दाँतेदार",
    "द",
    "थिइन्।",
    "थालेको",
    "तोप",
    "तेर्सो",
    "तुरही",
    "तिनीहरूले",
    "तालबाट",
    "तानिरहेको",
    "तस्बिरमा",
    "ढोकाबाट",
    "ड्रेसमा",
    "डोबरम्यान",
    "डोंगी",
    "डेक",
    "डल्फिन",
    "डरलाग्दो",
    "डक",
    "ठीक",
    "ट्राइसाइकल",
    "ट्युलिपको",
    "टेकिरहेको",
    "टिसर्ट",
    "टिभी",
    "टाढाबाट",
    "टाँस्दै।",
    "टक्सिडो",
    "झुलिरहेका",
    "झुकेको।",
    "झुकिरहेको",
    "झाडीहरूको",
    "झाडीहरू",
    "झर्दै।",
    "झर्छ।",
    "झण्डाहरू",
    "जुम्ल्याहा",
    "छोपेका",
    "छोड्छ।",
    "छोडेको",
    "छोएको",
    "छेडेको",
    "छेउमा,",
    "छिमेकमा",
    "छालमाथि",
    "छायाँ",
    "छाप",
    "छवि",
    "छरिएको",
    "छडी",
    "च्याट",
    "चौडा",
    "चेक",
    "चुसिरहेको",
    "चिल्लो",
    "चिया",
    "चियरलीडर",
    "चिप्लिरहेको",
    "चालकको",
    "चलाउँछिन्।",
    "चरालाई",
    "चपाउँदै।",
    "चट्टानले",
    "चकित",
    "घुम्न",
    "घुमाउँछन्।",
    "घरहरू",
    "घरपालुवा",
    "ग्लोभ्स",
    "ग्लाइडिङ",
    "ग्यालरीमा",
    "गोल्डेन",
    "गोलाकार",
    "गुज्रिरहेका",
    "गिलासको",
    "गिलहरी",
    "गाडीलाई",
    "गाइरहेकी",
    "गर्मीको",
    "गरे।",
    "गरेपछि",
    "गरेका",
    "खोल्छ।",
    "खोलामाथि",
    "खेलौनाहरूसँग",
    "खेलौनामाथि",
    "खेलाडीहरू।",
    "खेत",
    "खुवाउँदै",
    "खिया",
    "खिच्नको",
    "खान्छन्।",
    "खान्छ",
    "खान",
    "खाडल",
    "क्रीम",
    "क्यामफ्लाज",
    "क्याचरले",
    "कोस्टर",
    "कोर्स",
    "कोनको",
    "केहीले",
    "केटाकेटीहरूले",
    "के",
    "कुश्ती",
    "कुर्दै",
    "कुकुरहरूसँग",
    "कुकुरतिर",
    "किनमेलको",
    "कास्ट",
    "काली",
    "कार।",
    "कार्निवलमा",
    "कारहरूको",
    "कागजी",
    "काउब्वाय",
    "कलाको",
    "कपालबाट",
    "कपालको",
    "कद्दूको",
    "कंकाल",
    "औंल्याउँछ।",
    "औंल्याइरहेको",
    "एशियाई",
    "एरियल",
    "एकै",
    "ऊँटमा",
    "उडानको",
    "आरोहणको",
    "आठ",
    "आकर्षक",
    "आँगन",
    "अभिनय",
    "अन्डरवियर",
    "अधिकारी",
    "अगाडी",
    "३",
    "ह्याङ्ग",
    "होटेलको",
    "हेल्मेट",
    "हेलोवीन",
    "हेलिकप्टर",
    "हेरेर।",
    "हुन्छन्",
    "हुने",
    "हुन",
    "हिलोबाट",
    "हिलोको",
    "हिंड्दै,",
    "हान्यो।",
    "हान्छन्।",
    "हानेर।",
    "हानिरहेका",
    "हात्तीमा",
    "हलमा",
    "हग्स\"",
    "स्लालम",
    "स्पोर्ट्स",
    "स्नीकर्स",
    "स्थापना",
    "स्तम्भ",
    "स्टेयरिङ",
    "स्टम्पमा",
    "स्केटबोर्डिङमा",
    "स्केटबोर्डबाट",
    "सोफा",
    "सोडाको",
    "सैनिक",
    "सूनर्स",
    "सुविधा",
    "सुरक्षित",
    "सुनेर्स",
    "सुँगुरको",
    "सुँगुर",
    "सीढीको",
    "सिल्हूट।",
    "सिढीमा",
    "सिट्टी",
    "सावधानी",
    "सामानहरू",
    "सान्त्वना",
    "साथ,",
    "साँढेमा",
    "सर्छिन्।",
    "समूहसँग",
    "समावेश",
    "समात्यो",
    "समर्थन",
    "समय",
    "सन्तुलित",
    "सदस्यहरूले",
    "सदस्यहरू",
    "सदस्य",
    "संयुक्त",
    "संग्रहालयमा",
    "संगीतकारहरू",
    "संगीतकार",
    "संगमरमरको",
    "शोमा",
    "शटको",
    "वृद्ध।",
    "विस्फोट",
    "विशेष",
    "विमान",
    "वाटरस्कीइङ",
    "लिपस्टिक",
    "लिङ्क",
    "लिग",
    "लिंक",
    "लाउन्ज",
    "लन्च",
    "लट्ठीमाथि",
    "र्याफ्टिङ",
    "रोचक",
    "रोक्ने",
    "रेसरहरू",
    "रेखामा",
    "रिट्रिभर।",
    "रिट्रिभरले",
    "रिङमा",
    "राख्न",
    "रङ्ग",
    "रंगशालामा",
    "युवाहरूले",
    "युवतीको",
    "यार्डमा",
    "यात्रीहरूको",
    "यस",
    "मोटरसाइकललाई",
    "मोजा",
    "मूल",
    "मुस्कुराउँदै,",
    "मिनी",
    "मिडएयर",
    "मिकी",
    "मालिक",
    "मार्सल",
    "माछाको",
    "माइकल",
    "महल",
    "मनाउँछन्।",
    "मदिरा",
    "भुइँ",
    "भित्रबाट",
    "भित्ताबाट",
    "भालु",
    "भाग्दै",
    "भनी",
    "भइरहेका",
    "ब्ल्याक",
    "ब्रेसलेट",
    "ब्यान्डको",
    "ब्याटिङ",
    "ब्याक",
    "बोर्डको",
    "बैंकको",
    "बेलुनहरू",
    "बुलबुलेसँग",
    "बुलबुला",
    "बुगी",
    "बीनी",
    "बिरालोले",
    "बाहेक",
    "बास्केटबलको",
    "बाल्टी",
    "बालबालिकालाई",
    "बारले",
    "बारमाथि",
    "बाजा",
    "बाउन्स",
    "बाँधिरहेको",
    "बस्छिन्",
    "बनाएर",
    "बनाउने",
    "बत्तीले",
    "बग्छ।",
    "बक्सर",
    "फ्ल्याटेबल",
    "फ्लोरिडा",
    "फ्रेन्च",
    "फ्याँक्छन्।",
    "फोहोरले",
    "फूलबारीमा",
    "फाल्दैछ।",
    "फाल्दै,",
    "फर्कन्छ।",
    "प्लेटफर्मबाट",
    "प्रारम्भिक",
    "प्रायः",
    "प्रशिक्षण",
    "प्रदर्शनी",
    "प्रतिस्पर्धामा",
    "प्रकाशको",
    "प्रकाश",
    "प्यारासुटमा",
    "प्यारासुटको",
    "पौडीको",
    "पोर्चबाट",
    "पेट",
    "पुग्ने",
    "पुग्दै।",
    "पिसाब",
    "पिटबुलले",
    "पिगटेलमा",
    "पावर",
    "पार्टीको",
    "पातहरूले",
    "पाठ्यक्रम",
    "पागल",
    "पाखुरामा",
    "पाइपको",
    "पाँचजना",
    "पहलवानलाई",
    "पल्टिरहेका",
    "पर्खालले",
    "परेवाले",
    "परिदृश्यको",
    "पदार्थको",
    "पदयात्री।",
    "पदयात्रीहरू",
    "पछ्याउँछन्।",
    "पङ्क्तिको",
    "पगडी",
    "पक्रन",
    "निस्कने",
    "निधारमा",
    "निकाल्न",
    "नलगाएको",
    "नजिक।",
    "धावकलाई",
    "धार",
    "धकेल्न",
    "देब्रे",
    "दुलहीहरू",
    "दुबला",
    "दुइटा",
    "दिन्छिन्।",
    "दिने",
    "दिन",
    "दिएर",
    "दिँदै,",
    "दायाँपट्टि",
    "दर्शक",
    "तीमध्ये",
    "ताराहरू",
    "तानेकी",
    "तानिएको",
    "तकिया",
    "ढाडमा",
    "ढाकेकी",
    "डुब्न",
    "डिस्प्लेको",
    "डिस्प्ले",
    "डिजिटल",
    "डाउन",
    "डग",
    "ठोक्छ।",
    "ठुलो,",
    "ट्राफिकको",
    "ट्याप",
    "ट्याङ्कीको",
    "टोकरीमा",
    "टेबलबाट",
    "टेप",
    "टेक्छन्।",
    "टुक्राहरू",
    "टिकटको",
    "टिकट",
    "टाँस्छ।",
    "झोलाहरू",
    "झुलाबाट",
    "झुन्ड्याएर",
    "झुन्डिरहेका",
    "झुण्ड।",
    "झुक्यो।",
    "झर्दैछ।",
    "झरिरहेको",
    "झण्डाले",
    "ज्वलन्त",
    "ज्याक्सनको",
    "जोकरको",
    "जुत्ताको",
    "जीपमा",
    "जिम्न्यास्टिक",
    "जान्छ",
    "जाने",
    "जातको",
    "जाँदैछिन्।",
    "जलेको",
    "जम्पर",
    "जनासँग",
    "जङ्गली",
    "छोपिरहेको",
    "छापिएको",
    "छाताको",
    "छन्;",
    "छक्क",
    "चुचुरो",
    "चारपाङ्ग्रे",
    "चश्मा,",
    "चलचित्र",
    "चम्किरहेको",
    "घुँडाको",
    "घरपछाडि",
    "घण्टी",
    "ग्लाइड",
    "ग्रीन",
    "गोरुको",
    "गेटमा",
    "गुच्छा",
    "गिलासमा",
    "गिलासबाट",
    "गिटारवादक",
    "गायक",
    "गर्यो।",
    "गरिन्छ।",
    "खोजी",
    "खेतका",
    "खान्छिन्।",
    "खस्दा",
    "खस्छ।",
    "खस्छन्।",
    "खम्बामा",
    "क्वार्टरब्याक",
    "क्लासिक",
    "क्लबमा",
    "क्र्यास",
    "क्राउच",
    "क्यामो",
    "क्याफे",
    "क्याच",
    "कोट,",
    "केन्द्रित",
    "केन्द्रमा",
    "केटाहरूलाई",
    "केटामाथि",
    "केकर",
    "कुश्तीको",
    "कुर्सीको",
    "कुकी",
    "किनारा",
    "किनार",
    "किट्टी",
    "कार्यमा",
    "कार्निभलमा",
    "काटेर",
    "काउबॉयले",
    "कसैसँग",
    "कलेज",
    "कम्बलको",
    "औजार",
    "ओर्लँदै।",
    "ओछ्यानबाट",
    "ऐनाको",
    "ऐना",
    "एप्रोनमा",
    "एकैसाथ",
    "एकअर्कामा",
    "एउटीले",
    "ऋतुको",
    "ऊँट",
    "उभिएका।",
    "उभिँदा",
    "उपकरणहरू",
    "उथलपुथल",
    "उठाइरहेको",
    "उचाल्दै।",
    "उचाल्दै",
    "इयरफोन",
    "आमाको",
    "आफैलाई",
    "आफूले",
    "आधार",
    "आकृति",
    "आइमाई",
    "अस्पतालको",
    "अस्ताउँदै",
    "असामान्य",
    "अरूलाई",
    "अफिसरले",
    "अनौपचारिक",
    "अग्लो,",
    ";",
    "8",
    "4",
    "ह्वीलिङ",
    "होम",
    "हो,",
    "हेलमेट,",
    "हेडसेट",
    "हुपको",
    "हुन्छ,",
    "हुडीमा",
    "हिर्काउँदै।",
    "हिर्काउँदै",
    "हिमालको",
    "हिमाल",
    "हिँड्ने",
    "हिँड्छन्",
    "हिँड्छ",
    "हावाले",
    "हावाका",
    "हाल्छन्",
    "हाम्छ।",
    "हामफाल्छन्।",
    "हामफाले।",
    "हान्छ।",
    "हात्ती",
    "हातबाट",
    "हाइड्रन्टमा",
    "हस्तान्तरण",
    "हड्डी",
    "हक्कीमा",
    "स्मारकमा",
    "स्पीडोमा",
    "स्पाइक",
    "स्पन्ज",
    "स्नोबोर्डरहरू",
    "स्नीकर",
    "स्थल",
    "स्ट्रिममा",
    "स्ट्यान्डको",
    "स्टेडियमको",
    "स्टेजको",
    "स्टपमा",
    "स्कूलका",
    "स्कुटरको",
    "स्कीयरलाई",
    "स्कियर",
    "स्काई",
    "सुनिरहेको",
    "सुतेका",
    "सुतिरहेकी",
    "सीमाना",
    "सीढी",
    "सिर्जना",
    "सिपाही",
    "सिगलहरू",
    "सामुदायिक",
    "सान्ताको",
    "साथीसँग",
    "साँढेलाई",
    "साँच्चै",
    "सर्फर।",
    "सर्फबोर्डर",
    "सर्किटमा",
    "समुन्द्रलाई",
